INSERT INTO "USER" values(1,1,'Иванов','Иван','Иванович','Менеджер','(499)123-45-12',0);

INSERT INTO "USER" values(2,1,'Поляков','Владислав','Антонович','Руководитель','(495)666-66-66',1);

INSERT INTO "USER" values(3,1,'Семенов','Андрей','Андреевич','Менеджер','(499)123-45-12',1);

INSERT INTO Docs values(21,1,'Паспорт', '2016-08-17' ,1);

INSERT INTO Docs values(27,1,'Заграничный паспорт','2010-11-01',2);

INSERT INTO Countries values(240,1,'Российская Федерация',1);

INSERT INTO Countries values(242,1,'Республика Беларусь',2);

INSERT INTO Office values (1,1,'ОАО У черта на куличках','Москва,проспект Ленинский','(499)122-54-12',0,1);

INSERT INTO Office values (2,1,'Рога и копыта','Москва,ул. Сайкина','(495)666-66-66',1,2);

INSERT INTO Office values (3,1,'ООО Моя оборона','Москва, проспект Ленинский,101','(499)199-0539',0,1);

INSERT INTO Organization VALUES(1, 1, 'Рога и копыта', 'ООО Рога и копыта', '7711118902', '771001001', 'Москва,ул. Сайкина', '(495)666-66-66', 1, 2);

INSERT INTO Organization values (2, 1, 'У черта на куличках', 'ОАО У черта на куличках', '7756660112', '772001001', 'Москва,проспект Ленинский', '(499)122-54-12', 0, 3);

INSERT INTO Organization values (3, 1, 'Моя оборона', 'ООО Моя оборона', '7743320110', '774001001', 'Москва, ул. Полярная', '(495)363-0000', 1, 3);

INSERT INTO Organization_Office values  (1, 2);

INSERT INTO Organization_Office values  (2, 3);